Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Common_Message_Loading
source: Loading...
cs_cz: Načítání...
de_de: Wird geladen...
el_gr: Φόρτωση...
es_es: Cargando...
fa_ir: در حال بارگیری...
fi_fi: Ladataan...
fr_fr: Chargement en cours
id_id: Memuat...
it_it: Caricamento in corso
ja_jp: 読み込み中...
ko_kr: 불러오는 중...
nb_no: Laster...
nl_nl: Laden
pl_pl: Ładowanie…
ro_ro: Se încarcă…
ru_ru: Загружается...
sk_sk: Načítavanie...
sv_se: Laddar in …
tr_tr: Yükleniyor...

# Common_States_Off
source: Off
be_by: Выключана
cs_cz: Vypnuto
de_de: Aus
el_gr: Ανενεργό
es_es: Desactivado
fa_ir: خاموش
fi_fi: Ei käytössä
fr_fr: Désactivé
id_id: Nonaktif
it_it: Non attivo
ja_jp: オフ
ka_ge: გამორთ
ko_kr: 끄기
nb_no: Av
nl_nl: Uit
pl_pl: Wył.
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выкл.
sk_sk: Vypnuté
sl_si: Izklopljeno
sv_se: Av
tr_tr: Kapalı
uk_ua: Вимкнено

# Common_States_On
source: On
be_by: Уключана
cs_cz: Zapnuto
de_de: Ein
el_gr: Ενεργό
es_es: Activado
fa_ir: روشن
fi_fi: Käytössä
fr_fr: Activé
id_id: Aktif
it_it: Attivo
ja_jp: オン
ka_ge: ჩართ
ko_kr: 켜기
nb_no: På
nl_nl: Aan
pl_pl: Wł.
pt_pt: Ligado
ro_ro: Pornit
ru_ru: Вкл.
sk_sk: Zapnuté
sl_si: Vklopljeno
sv_se: På
tr_tr: Açık
uk_ua: Увімкнено

# Common_States_Updating
source: Updating...
cs_cz: Aktualizuji...
de_de: Wird aktualisiert...
el_gr: Ενημέρωση...
es_es: Actualizando...
fa_ir: در حال به‌روزرسانی...
fi_fi: Päivitetään...
fr_fr: Mise à jour...
id_id: Memperbarui...
it_it: Aggiornamento...
ja_jp: 更新中...
ko_kr: 업데이트 중...
nb_no: Oppdaterer...
nl_nl: Bijwerken...
pl_pl: Aktualizowanie…
ro_ro: Se actualizează...
ru_ru: Обновляется…...
sk_sk: Aktualizácia...
sv_se: Uppdaterar...
tr_tr: Güncelleniyor...

# Connection_Error_EditProfile
source: Edit profile
be_by: Рэдагаваць профіль
cs_cz: Upravit profil
el_gr: Επεξεργασία προφίλ
es_es: Editar el perfil
fa_ir: ویرایش پروفایل
fi_fi: Muokkaa profiilia
id_id: Sunting profil
it_it: Modifica profilo
ja_jp: プロフィールを編集
ka_ge: პროფილის ჩასწორება
ko_kr: 프로필 편집
nb_no: Rediger profil
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
pt_pt: Editar o perfil
ro_ro: Editare profil
sk_sk: Upraviť profil
sl_si: Urejanje profila
sv_se: Redigera profil
tr_tr: Profili düzenle
uk_ua: Редагувати профіль

# Connection_Error_MissingConnectionCertificate
source: Proton VPN failed to fetch authentication certificate due to network issue.
be_by: Proton VPN не ўдалося атрымаць сертыфікат аўтэнтыфікацыі з-за таго, што ў сетцы ёсць праблемы.
cs_cz: Proton VPN se nepodařilo načíst ověřovací certifikát kvůli problému se sítí.
de_de: Proton VPN konnte das Authentifizierungszertifikat aufgrund eines Netzwerkproblems nicht abrufen.
el_gr: Το Proton VPN απέτυχε να ανακτήσει το πιστοποιητικό ελέγχου ταυτότητας λόγω προβλήματος δικτύου.
es_es: Proton VPN no ha podido obtener el certificado de autenticación debido a un problema de red.
fa_ir: بدلیل مشکلات شبکه Proton VPN قادر به دریافت گواهینامه تایید تعیین اعتبار نیست.
fi_fi: Proton VPN ei voinut noutaa todennusvarmennetta verkko-ongelman vuoksi.
fr_fr: Proton VPN n'a pas pu obtenir l'authentification du certificat suite à une erreur réseau.
id_id: Proton VPN gagal mengambil sertifikat autentikasi karena masalah jaringan.
it_it: Proton VPN non è riuscito a recuperare il certificato di autenticazione a causa di un problema di rete.
ja_jp: Proton VPN はネットワークの問題によりクライアント証明書の取得に失敗しました。
ka_ge: Proton VPN-მა ქსელის პრობლემის გამო ავთენტიკაციის სერტიფიკატი ვერ გამოითხოვა.
ko_kr: Proton VPN이 네트워크 문제로 인해 인증서를 불러오지 못했습니다.
nb_no: Proton VPN klarte ikke å hente autentiseringssertifikat på grunn av nettverksproblem.
nl_nl: Proton VPN is er niet in geslaagd om het verificatiecertificaat op te halen vanwege een netwerkprobleem.
pl_pl: Aplikacja Proton VPN nie może pobrać certyfikatu uwierzytelniania z powodu problemu z siecią.
pt_pt: O Proton VPN não conseguiu obter o certificado de autenticação devido a problemas de rede.
ro_ro: Proton VPN a eșuat să preia certificatul de autentificare datorită problemelor de rețea.
ru_ru: Proton VPN не смог получить сертификат аутентификации из-за проблемы с сетью.
sk_sk: Protonu VPN sa nepodarilo načítať overovací certifikát kvôli problému so sieťou.
sl_si: Proton VPN ni uspel pridobiti potrdila o pristnosti zaradi težave z omrežjem.
sv_se: Proton VPN kunde inte hämta autentiseringscertifikat på grund av nätverksproblem.
tr_tr: Proton VPN, ağ sorunu nedeniyle kimlik doğrulama sertifikasını alamadı.
uk_ua: Proton VPN не вдалося одержати сертифікат автентифікацій через проблему мережі.

# Connection_Error_NoServers
source: There are no servers available right now for your selection. Please select a different option.
be_by: Усе выбраныя вамі серверы недаступны. Пашырце выбар або паспрабуйце пазней.
cs_cz: Momentálně nejsou pro váš výběr k dispozici žádné servery. Vyberte jinou možnost.
de_de: Es gibt zurzeit keine Server, die auf deine Auswahl zutreffen. Bitte wähle eine andere Option aus.
el_gr: Όλοι οι διακομιστές της επιλογής σας δεν είναι διαθέσιμοι. Παρακαλούμε επεκτείνετε την επιλογή σας ή προσπαθήστε ξανά αργότερα.
es_es: Ninguno de los servidores seleccionados están disponibles. Amplía tu selección o vuelve a intentarlo más tarde.
fa_ir: در حال حاضر سروری برای انتخاب شما وجود ندارد. لطفاً گزینۀ دیگری را انتخاب نمائید.
fi_fi: All servers in your selection are unavailable. Please expand your selection or try again later.
fr_fr: Il n'y a actuellement aucun serveur disponible pour votre sélection. Nous vous invitons à choisir une autre option.
id_id: Seluruh server dalam pilihan Anda sedang tidak tersedia. Silakan perluas pilihan Anda atau coba lagi nanti.
it_it: Non ci sono server disponibili per la tua selezione. Seleziona un'altra opzione.
ja_jp: あなたが選択したサーバーは現在利用できません。別の設定をお試しください。
ka_ge: თქვენს მიერ არჩეული ყველა სერვერი მიუწვდომელია. გთხოვთ, გააფართოვოთ თქვენი არჩევანი. ან სცადოთ მოგვიანებით.
ko_kr: 현재 선택 가능한 서버가 없습니다. 다른 옵션을 선택하세요.
nb_no: Det er ingen tjenere tilgjengelig akkurat nå for ditt valg. Vennligst velg et annet alternativ.
nl_nl: Alle servers in uw selectie zijn niet beschikbaar. Vergroot uw selectie of probeer het later opnieuw.
pl_pl: Wszystkie wybrane serwery są niedostępne. Rozszerz zakres dostępnych serwerów lub spróbuj ponownie później.
pt_pt: Todos os servidores da sua seleção estão indisponíveis. Expanda a sua seleção ou tente novamente mais tarde.
ro_ro: Nu sunt servere disponibile acum pentru selecția curentă. Selectați o opțiune diferită.
ru_ru: Для вашего выбора нет доступных серверов. Пожалуйста, выберите другой вариант.
sk_sk: Všetky servery vo vašom výbere sú nedostupné. Rozšírte svoj výber alebo to skúste neskôr, prosím.
sl_si: Noben strežnik v vaši izbiri ni na voljo. Razširite izbiro ali poskusite znova pozneje.
sv_se: Det finns inga servrar tillgängliga just nu för ditt val. Välj ett annat alternativ.
tr_tr: Şu anda seçiminize uygun bir sunucu yok. Lütfen başka bir seçenek seçin.
uk_ua: Усі вибрані вами сервери недоступні. Розширте вибір або повторіть спробу пізніше.

# Connection_Error_NoServers_Profile
source: Your server selection for '{0}' is unavailable. Select a different server or try again later.
be_by: Выбраны вамі сервер для '{0}' у цяперашні час недаступны. Выберыце іншы сервер або паспрабуйце яшчэ раз пазней.
cs_cz: Vámi vybraný server pro '{0}' je nedostupný. Vyberte si jiný server a nebo zkuste akci opakovat později.
el_gr: Η επιλογή διακομιστή για το "{0}" δεν είναι διαθέσιμη. Επιλέξτε έναν διαφορετικό διακομιστή ή δοκιμάστε ξανά αργότερα.
es_es: El servidor seleccionado para «{0}» no está disponible. Selecciona un servidor diferente o inténtalo de nuevo más tarde.
fa_ir: سرور منتخب شما برای {0} در دسترس نیست. سروری دیگر را انتخاب کنید یا بعدا مجدد امتحان کنید.
fi_fi: Valitsemasi palvelin '{0}' ei ole käytettävissä. Valitse toinen palvelin tai kokeile myöhemmin uudelleen.
id_id: Pilihan server Anda untuk '{0}' tidak tersedia. Pilih server lain atau coba lagi nanti.
it_it: La selezione del server per '{0}' non è disponibile. Seleziona un server diverso o riprova più tardi.
ja_jp: {0}のサーバー選択は利用できません。違うサーバーを選択するか後ほど再度お試しください。
ka_ge: თქვენი სერვერის არჩევანი '{0}'-სთვის ხელმიუწვდომელია. აირჩიეთ სხვა სერვერი, ან მოგვიანებით სცადეთ.
ko_kr: 선택한 '{0}' 서버가 현재 사용 불가합니다. 다른 서버를 선택하거나 나중에 다시 시도하세요.
nb_no: Tjenervalget ditt for '{0}' er ikke tilgjengelig. Velg en annen tjener eller prøv igjen senere.
nl_nl: Uw serverselectie voor '{0}' is niet beschikbaar. Selecteer een andere server of probeer het later opnieuw.
pl_pl: Serwer profilu „{0}” jest niedostępny. Wybierz inny serwer lub spróbuj ponownie później.
pt_pt: A sua seleção de servidor para «{0}» não está disponível. Selecione um servidor diferente ou tente novamente mais tarde.
ro_ro: Serverul „{0}” selectat nu este disponibil. Selectați un server diferit sau reîncercați mai târziu.
sk_sk: Server, ktorý ste vybrali pre '{0}' je nedostupný. Vyberte iný server alebo to skúste neskôr.
sl_si: Vaša izbira strežnika za »{0}« ni na voljo. Izberite drug strežnik ali poskusite znova pozneje.
sv_se: Ditt serverval för '{0}' är inte tillgängligt. Välj en annan server eller försök igen senare.
tr_tr: Seçtiğiniz '{0}' sunucusu şu anda kullanılamıyor. Başka bir sunucu seçin ya da bir süre sonra yeniden deneyin.
uk_ua: Сервер, який ви вибрали для '{0}', недоступний. Виберіть інший сервер або повторіть спробу пізніше.

# Connection_Error_NoTapAdapters
source: The network adapter is missing.
be_by: Адсутнічае сеткавы адаптар.
cs_cz: Chybějící síťový adaptér.
de_de: Kein Netzwerkadapter verfügbar.
el_gr: Απουσία προσαρμογέα δικτύου.
es_es: Falta el adaptador de red.
fa_ir: آداپتور شبکه موجود نیست.
fi_fi: Verkkosovitin puuttuu.
fr_fr: Il manque la carte réseau.
id_id: Adaptor jaringan tidak ditemukan.
it_it: Adattatore di rete mancante.
ja_jp: ネットワークアダプタが利用できません。
ka_ge: ქსელის ადაპტერი ვერ ვიპოვე.
ko_kr: 네트워크 어댑터가 없습니다.
nb_no: Nettverkskortet mangler.
nl_nl: De netwerkadapter ontbreekt.
pl_pl: Brak adaptera sieciowego.
pt_pt: Adaptador de rede em falta.
ro_ro: Adaptorul de rețea lipsește.
ru_ru: Сетевой адаптер отсутствует.
sk_sk: Chýbajúci sieťový adaptér.
sl_si: Omrežna kartica manjka.
sv_se: Nätverksadaptern saknas.
tr_tr: Ağ bağdaştırıcısı eksik.
uk_ua: Мережевий адаптер відсутній.

# Connection_Error_ReportAnIssue
source: Report an issue
be_by: Паведаміць аб праблеме
cs_cz: Nahlásit problém
de_de: Ein Problem melden
el_gr: Αναφορά προβλήματος
es_es: Notificar un problema
fa_ir: گزارش اشکال
fi_fi: Ilmoita ongelmasta
fr_fr: Signaler un bug
id_id: Laporkan masalah
it_it: Segnala un problema
ja_jp: 問題を報告
ka_ge: პრობლემის ანგარიშის გადაგზავნა
ko_kr: 문제 보고하기
nb_no: Rapporter et problem
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_pt: Reportar um problema
ro_ro: Raportare o problemă
ru_ru: Сообщить о проблеме
sk_sk: Nahlásiť problém
sl_si: Prijava napake
sv_se: Rapportera ett problem
tr_tr: Sorun bildireceğim
uk_ua: Повідомити про проблему

# Connection_Error_RpcServerUnavailable
source: Proton VPN can't connect because the RPC server is unavailable on your system.
be_by: Proton VPN не можа падключыцца, бо сервер RPC недаступны ў вашай сістэме.
cs_cz: Proton VPN se nemůže připojit, protože RPC server není ve vašem systému dostupný.
de_de: Proton VPN kann sich nicht verbinden, da der RPC-Server auf deinem System nicht verfügbar ist.
el_gr: Το Proton VPN δεν μπορεί να συνδεθεί επειδή ο διακομιστής RPC δεν είναι διαθέσιμος στο σύστημά σας.
es_es: Proton VPN no puede conectarse porque el servidor RPC no está disponible en tu sistema.
fa_ir: Proton VPN قادر به اتصال نیست چون سرور RPC در سیستمتان در دسترس نیست.
fi_fi: Proton VPN ei voi muodostaa yhteyttä, koska RPC-palvelinta ei tavoiteta järjestelmästäsi.
fr_fr: Proton VPN ne peut pas se connecter parce que le serveur RPC n'est pas disponible sur votre système.
id_id: Proton VPN tidak dapat terhubung karena server RPC tidak tersedia pada sistem Anda.
it_it: Proton VPN non può connettersi perché il server RPC non è disponibile sul tuo sistema.
ja_jp: システムで RPC サーバーが利用できないため、Proton VPN は接続できません。
ka_ge: Proton VPN-ს მიერთება არ შეუძლია, რადგან თქვენს სისტემაზე RPC სერვერი ხელმიუწვდომელია.
ko_kr: 사용자의 시스템에서 RPC 서버를 사용할 수 없기에 Proton VPN이 연결 불가합니다.
nb_no: Proton VPN kan ikke koble til fordi RPC-tjeneren ikke er tilgjengelig på systemet ditt.
nl_nl: Proton VPN kan geen verbinding maken, omdat de RPC-server niet beschikbaar is op uw systeem.
pl_pl: Proton VPN nie może nawiązać połączenia, ponieważ serwer RPC jest niedostępny na Twoim systemie.
pt_pt: O Proton VPN não pode conectar-se porque o servidor RPC não está disponível no seu sistema.
ro_ro: Proton VPN nu se poate conecta, deoarece serverul RPC nu este disponibil în sistemul de operare.
ru_ru: Proton VPN не может подключиться, поскольку RPC-сервер недоступен в вашей системе.
sk_sk: Proton VPN sa nemôže pripojiť, pretože server RPC nie je vo vašom systéme dostupný.
sl_si: Proton VPN se ne more povezati, ker strežnik RPC v vašem sistemu ni na voljo.
sv_se: Proton VPN kan inte ansluta eftersom RPC-servern är otillgänglig på ditt system.
tr_tr: Sisteminizde RPC sunucusu bulunmadığından Proton VPN bağlantı kuramıyor.
uk_ua: Proton VPN не може під'єднатися, оскільки сервер RPC недоступний у вашій системі.

# Connection_Error_SessionLimitReachedFreeUser
source: You have reached your maximum device limit. Please disconnect another device to connect this one or upgrade to PLUS to get up to 10 devices connected at the same time.
be_by: Вы дасягнулі максімальнай колькасці прылад. Адключыце адну з прылад, каб падключыць гэту. Вы таксама можаце палепшыць свой тарыфны план да PLUS для падключэння да 10 прылад адначасова.
cs_cz: Dosáhli jste maximálního počtu zařízení. Chcete-li se připojit, odpojte jiné zařízení nebo přejděte na tarif PLUS, abyste mohli připojit až 10 zařízení současně.
de_de: Du hast das maximale Gerätelimit erreicht. Bitte trenne ein anderes Gerät, um dieses zu verbinden, oder aktualisiere auf PLUS, um bis zu 10 Geräte gleichzeitig nutzen zu können.
el_gr: Έχετε συμπληρώσει το μέγιστο όριο συσκευών. Παρακαλούμε αποσυνδέστε μια άλλη συσκευή για να τη συνδέσετε ή αναβαθμίστε σε PLUS για να συνδέσετε έως και 10 συσκευές ταυτόχρονα.
es_es: Has alcanzado el límite máximo de dispositivos. Desconecta otro dispositivo para conectar este o contrata el plan PLUS para conectar hasta 10 dispositivos al mismo tiempo.
fa_ir: شما به حداکثر محدودیت دستگاه‌هایتان رسیده‌اید. لطفاً برای اتصال این دستگاه، دستگاهی دیگر یا قطع کنید یا به طرح PLUS برای اتصال هم‌زمان تا ۱۰ دستگاه ارتقا دهید.
fi_fi: Olet saavuttanut tilaukseesi sisältyvän laitteiden enimmäismäärän. Katkaise jonkin muun laitteesi yhteys yhdistääksesi tämän laitteen tai päivitä Plus-tilaukseen yhdistääksesi samanaikaisesti 10 laitetta.
fr_fr: Vous avez atteint le nombre maximum d'appareils. Vous devez déconnecter un autre appareil pour connecter celui-ci ou bien passer à l'abonnement Plus pour pouvoir connecter jusqu'à 10 appareils en même temps.
id_id: Anda telah mencapai batas maksimum perangkat Anda. Putuskan perangkat lain untuk menghubungkan perangkat ini atau tingkatkan ke PLUS untuk menyambungkan hingga 10 perangkat sekaligus.
it_it: Hai raggiunto il limite massimo di dispositivi. Disconnetti un dispositivo per connettere questo o effettua l'upgrade a Plus per connettere fino a 10 dispositivi nello stesso momento.
ja_jp: デバイスの最大制限に達しました。 別のデバイスを切断してこのデバイスに接続するか、PLUS にアップグレードして最大 10 台のデバイスを同時に接続してください。
ka_ge: მიაღწიეთ მოწყობლობების მაქსიმალურ დასაშვებ რაოდენობას. გათიშეთ სხვა მოწყობილობა, რომ ეს მიაერთოთ ან, 10 მოწყობილობის ერთდროულად მისაერთებლად, PLUS ტარიფამდე განახლდით.
ko_kr: 최대 기기 제한 수에 도달했습니다. 이 기기에서 연결하기 위해 다른 기기에서 연결 해제하거나 PLUS로 업그레이드하여 최대 10개의 기기에서 동시에 연결하세요.
nb_no: Du har nådd din maksimale enhetsgrense. Koble fra en annen enhet for å koble til denne, eller oppgrader til PLUS for å koble til opptil 10 enheter samtidig.
nl_nl: U hebt uw maximale apparaatlimiet bereikt. Koppel een ander apparaat los om dit apparaat te verbinden of upgrade naar PLUS om maximaal 10 apparaten tegelijkertijd te kunnen verbinden.
pl_pl: Osiągnięto maksymalną liczbę podłączonych urządzeń. Aby połączyć się, rozłącz inne urządzenie lub ulepsz konto do planu Plus i podłącz nawet 10 urządzeń jednocześnie.
pt_pt: Atingiu o seu limite máximo de dispositivos. Desconecte outro dispositivo para conectar este ou atualize para o PLUS para ter até 10 dispositivos conectados em simultâneo.
ro_ro: Ați atins limita maximă de dispozitive. Deconectați alt dispozitiv pentru a-l conecta pe acesta sau treceți la planul PLUS pentru a putea conecta până la 10 dispozitive simultan.
ru_ru: Вы достигли максимального числа подключённых устройств. Отключите одно из них, чтобы подключить это устройство, или улучшите тариф до PLUS, чтобы подключать до 10 устройств одновременно.
sk_sk: Dosiahli ste maximálny počet zariadení. Odpojte iné zariadenie, aby ste mohli pripojiť toto, alebo prejdite na verziu PLUS, aby ste mohli pripojiť až 10 zariadení súčasne.
sl_si: Dosegli ste največjo omejitev naprave. Prekinite povezavo z drugo napravo, da povežete to, ali nadgradite na PLUS, da omogočite povezavo do 10 naprav hkrati.
sv_se: Du har nått din maximala enhetsgräns. Koppla från en annan enhet för att ansluta denna eller uppgradera till PLUS för att få upp till 10 enheter anslutna samtidigt.
tr_tr: En fazla aygıt sayısı sınırına ulaştınız. Lütfen bu aygıtı bağlamak için başka bir aygıtın bağlantısını kesin ya da aynı anda 10 aygıtı bağlamak için Plus tarifesine yükseltin.
uk_ua: Ви досягли максимальної кількості пристроїв. Щоб під'єднати цей пристрій, спочатку від'єднайте інший, або передплатіть тарифний план PLUS для одночасного під'єднання до 10 пристроїв.

# Connection_Error_SessionLimitReachedPaidUser
source: You have reached your maximum device limit. Please disconnect another device to connect this one.
be_by: Вы дасягнулі максімальнай колькасці прылад. Адключыце адну з прылад, каб падключыць гэту.
cs_cz: Dosáhli jste maximálního počtu zařízení. Chcete-li se připojit s tímto zařízením, odpojte jiné.
de_de: Du hast das maximale Gerätelimit erreicht. Bitte trenne ein anderes Gerät, um dieses zu verbinden.
el_gr: Έχετε συμπληρώσει το μέγιστο όριο συσκευών. Παρακαλούμε αποσυνδέστε μια άλλη συσκευή για να συνδέσετε αυτήν.
es_es: Has alcanzado el límite máximo de dispositivos. Desconecta otro dispositivo para conectar este.
fa_ir: شما به حداکثر محدودیت دستگاه‌هایتان رسیده‌اید. لطفاً برای اتصال این دستگاه، دستگاهی دیگر را قطع کنید.
fi_fi: Olet saavuttanut tilaukseesi sisältyvän laitteiden enimmäismäärän. Katkaise jonkin muun laitteen yhteys yhdistääksesi tämän laitteen.
fr_fr: Vous avez atteint le nombre maximum d'appareils connectés. Veuillez déconnecter un autre appareil pour connecter celui-ci.
id_id: Anda telah mencapai batas jumlah perangkat Anda. Silakan putuskan perangkat lain untuk menyambungkan perangkat ini.
it_it: Hai raggiunto il limite massimo di dispositivi. Disconnetti un dispositivo per connettere questo.
ja_jp: デバイスの最大制限に達しました。 このデバイスを接続するには、別のデバイスを切断してください。
ka_ge: მიაღწიეთ მოწყობილობების რაოდენობის ლიმიტს. ამ მოწყობილობის მისაერთებლად სხვა მოწყობილობის გათიშვა მოგიწევთ.
ko_kr: 최대 기기 개수에 도달했습니다. 이 기기를 연결하기 위해 타 기기에서 비활성화 해주세요.
nb_no: Du har nådd din maksimale enhetsgrense. Vennligst koble fra en annen enhet for å koble til denne.
nl_nl: U hebt uw maximale apparaatlimiet bereikt. Koppel een ander apparaat los om dit apparaat te verbinden.
pl_pl: Osiągnięto maksymalną liczbę podłączonych urządzeń. Aby połączyć się, rozłącz inne urządzenie.
pt_pt: Atingiu o seu limite máximo de dispositivos. Desconecte outro dispositivo para conectar este.
ro_ro: Ați atins limita maximă de dispozitive. Deconectați un alt dispozitiv pentru a-l conecta pe acesta.
ru_ru: Вы достигли максимального числа подключённых устройств. Отключите одно из них, чтобы подключить это устройство.
sk_sk: Dosiahli ste maximálny počet zariadení. Odpojte iné zariadenie, aby ste mohli pripojiť toto.
sl_si: Dosegli ste največjo omejitev naprave. Odklopite drugo napravo, da povežete to.
sv_se: Du har nått din maximala enhetsgräns. Koppla från en annan enhet för att ansluta denna.
tr_tr: En fazla aygıt sayısı sınırına ulaştınız. Lütfen bu aygıtı bağlamak için başka bir aygıtın bağlantısını kesin.
uk_ua: Ви досягли максимальної кількості пристроїв. Щоб під'єднати цей пристрій, спочатку від'єднайте інший.

# Connection_Error_TapAdapterInUse
source: Your network adapter is currently in use.
be_by: Ваш сеткавы адаптар у дадзены момант выкарыстоўваецца.
cs_cz: Váš síťový adaptér je právě používán.
de_de: Dein Netzwerkadapter wird derzeit verwendet.
el_gr: Ο προσαρμογέας δικτύου σας χρησιμοποιείται αυτήν τη στιγμή.
es_es: Tu adaptador de red está actualmente en uso.
fa_ir: آداپتور شبکه شما در حال حاضر در حال استفاده است.
fi_fi: Verkkosovittimesi on jo käytössä.
fr_fr: Votre carte réseau est en cours d'utilisation.
id_id: Adaptor jaringan Anda sedang digunakan.
it_it: La tua scheda di rete è attualmente in uso.
ja_jp: ネットワークアダプタは現在使用中です。
ka_ge: ქსელის თქვენი ადაპტერი ამჟამად გამოიყენება.
ko_kr: 네트워크 어댑터가 이미 사용 중입니다.
nb_no: Nettverkskortet er i bruk.
nl_nl: Uw netwerkadapter is momenteel in gebruik.
pl_pl: Adapter sieciowy jest obecnie w użyciu.
pt_pt: O adaptador de rede está a ser utilizado.
ro_ro: Adaptorul de rețea este momentan în uz.
ru_ru: Сетевой адаптер в настоящее время используется.
sk_sk: Váš sieťový adaptér sa momentálne používa.
sl_si: Vaša omrežna kartica je trenutno v uporabi.
sv_se: Din nätverksadapter används för närvarande.
tr_tr: Ağ bağdaştırıcınız şu anda kullanılıyor.
uk_ua: Ваш мережевий адаптер зараз використовується.

# Connection_Error_TapRequiresUpdate
source: The network adapter version is outdated.
be_by: Неактуальная версія сеткавага адаптара.
cs_cz: Verze síťového adaptéru je zastaralá.
de_de: Die Version des Netzwerkadapters ist veraltet.
el_gr: Η έκδοση του προσαρμογέα δικτύου είναι ξεπερασμένη.
es_es: La versión del adaptador de red está desactualizada.
fa_ir: نسخه آداپتور شبکه قدیمی است.
fi_fi: Verkkosovittimen versio on vanhentunut.
fr_fr: La version de la carte réseau est obsolète.
id_id: Versi adaptor jaringan telah usang.
it_it: La versione dell'adattatore di rete è obsoleta.
ja_jp: ネットワークアダプタのバージョンが古くなっています。
ka_ge: ქსელის ადაპტერის ვერსია მოძველებულია.
ko_kr: 네트워크 어댑터 드라이버 버전이 오래되었습니다.
nb_no: Nettverksadapterversjonen er utdatert.
nl_nl: De netwerkadapterversie is verouderd.
pl_pl: Wersja adaptera sieciowego jest nieaktualna.
pt_pt: Versão do adaptador de rede desatualizada.
ro_ro: Versiunea adaptorului de rețea este depășită.
ru_ru: Версия сетевого адаптера устарела.
sk_sk: Verzia sieťového adaptéra je zastaraná.
sl_si: Različica omrežne kartice je zastarela.
sv_se: Nätverksadapterns version är föråldrad.
tr_tr: Ağ bağdaştırıcısı sürümü güncel değil.
uk_ua: Версія мережевого адаптера застаріла.

# Connection_Error_Title
source: Connection failed
be_by: Збой падключэння
cs_cz: Připojení selhalo
el_gr: Αποτυχία σύνδεσης
es_es: Error de conexión
fa_ir: ﺍﺗﺼﺎﻝ ﻧﺎﻣﻮﻓﻖ ﺑﻮﺩ
fi_fi: Yhteys epäonnistui
id_id: Koneksi gagal
it_it: Connessione non riuscita
ja_jp: 接続に失敗しました
ka_ge: შეერთების შეცდომა
ko_kr: 연결 실패
nb_no: Tilkobling mislyktes
nl_nl: Verbinding mislukt
pl_pl: Połączenie nie powiodło się
pt_pt: Erro de ligação
ro_ro: Conexiunea a eșuat
sk_sk: Pripojenie zlyhalo
sl_si: Povezava ni uspela
sv_se: Anslutning misslyckades
tr_tr: Bağlantı kurulamadı
uk_ua: Помилка з'єднання
